[IO_Sage_Ep1_GateSwitch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Sage_PowerLodgeSwitch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[LodgeDoor InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[MO_Sage_CatchARideTerminal InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Where to wait for the bus"
StatusMenuMapInfoBoxDescription="It's open to you."

[MO_Sage_FakeTarget InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ObjectGrade_Sage_FakeTerminal InteractiveObjectBalanceDefinition]
DefaultDisplayName="Bus station"

